<?php
return [
    'title' => 'Водные экскурсии и речные прогулки в Санкт-Петербурге от «Аква-Экскурс»',
    'description' => 'Водные экскурсии в Санкт-Петербурге от компании «Аква-Экскурс». Речные прогулки по Неве, аренда теплохода и катера, экскурсии на развод мостов. Звоните ☎ +7 812 640-48-47.',
    'keywords' => 'Речные прогулки по рекам и каналам Санкт-Петербурга на теплоходе или катере от компании «Аква-Экскурс». Индивидуальные экскурсии, маршруты на Неве. Аренда теплохода и катера.',

];

